Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/AppleAccountUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# MAX_TIER_AND_INSUFFICIENT_STORAGE_ALERT_MESSAGE
source: %1$@ could not be turned on because you do not have enough iCloud storage available. Reduce the amount of storage you are using to turn on %1$@.
ar: تعذر تشغيل %1$@ لأنه لا توجد مساحة تخزين iCloud كافية. لتشغيل %1$@، يجب تقليل مساحة التخزين المستخدمة.
bg: %1$@ не може да се включи, защото няма достатъчно свободно пространство за съхранение в iCloud. Намалете обема на пространството, което използвате, за да включите %1$@.
ca: No s’ha pogut activar %1$@ perquè no tens prou espai disponible a l’iCloud. Redueix la quantitat d’espai que estàs utilitzant per poder activar %1$@.
cs: %1$@ se nepodařilo zapnout, protože nemáte na iCloudu dostatek volného místa. Před zapnutím %1$@ uvolněte část využitého úložiště.
da: %1$@ kunne ikke slås til, da du ikke har nok ledig iCloud-lagringsplads. Reducer den mængde af lagringsplads, du bruger, for at slå %1$@ til.
de: %1$@ konnte nicht aktiviert werden, da nicht genügend iCloud-Speicher verfügbar ist. Reduziere die Menge an Speicherplatz, die zur Aktivierung von %1$@ verwendet wird.
el: Δεν ήταν δυνατή η ενεργοποίηση του %1$@ επειδή δεν έχετε αρκετό διαθέσιμο χώρο αποθήκευσης στο iCloud. Μειώστε την ποσότητα του χώρου αποθήκευσης που χρησιμοποιείτε για να ενεργοποιήσετε το %1$@.
es: No se ha podido activar %1$@ porque no tienes suficiente espacio de almacenamiento disponible en iCloud. Para activar %1$@, reduce la cantidad de espacio de almacenamiento utilizado.
es_419: No se pudo activar %1$@ debido a que ya no cuentas con suficiente espacio disponible en iCloud. Desocúpalo un poco para activar %1$@.
fi: Toimintoa %1$@ ei voitu laittaa päälle, koska sinulla ei ole riittävästi vapaata iCloud-tallennustilaa. Vähennä käyttämäsi tilan määrää, jotta %1$@ voidaan laittaa päälle.
fr: Impossible d’activer %1$@ car l’espace de stockage iCloud disponible est insuffisant. Libérez de l’espace pour pouvoir activer %1$@.
fr_ca: %1$@ n’a pas pu être activé, car votre espace de stockage iCloud libre n’est pas suffisant. Libérez de l’espace pour activer %1$@.
he: לא ניתן להפעיל את %1$@ משום שאין מספיק שטח אחסון ב-iCloud. כדי להפעיל את %1$@, עליך לצמצם את שטח האחסון המשמש אותך.
hi: %1$@ चालू नहीं किया जा सका क्योंकि आपके पास पर्याप्त iCloud स्टोरेज उपलब्ध नहीं है। %1$@ को चालू करने के लिए अपने उपयोग किए जाने वाले स्टोरेज की मात्रा घटाएँ।
hr: %1$@ ne može se isključiti jer nemate dostupno dovoljno iCloud memorije. Smanjite količinu memorije koju koristite kako biste uključili %1$@.
hu: A(z) %1$@ bekapcsolása nem sikerült, mivel Ön nem rendelkezik elegendő iCloud-tárhellyel. Csökkentse a jelenleg használt tárhelymennyiséget a(z) %1$@ bekapcsolásához.
id: %1$@ tidak dapat dinyalakan karena penyimpanan iCloud Anda yang tersedia tidak cukup. Kurangi ukuran penyimpanan yang Anda gunakan untuk menyalakan %1$@.
it: Non puoi attivare %1$@ perché non hai spazio libero sufficiente su iCloud. Riduci lo spazio che utilizzi per attivare %1$@.
ja: iCloudストレージに十分な空き領域がないため、%1$@をオンにできませんでした。%1$@をオンにするには、使用しているストレージ容量を減らしてください。
kk: iCloud сақтау орнындағы бос орын жеткіліксіз болғандықтан, %1$@ қосу мүмкін емес. %1$@ қосу үшін қолданыстағы сақтау орнын босатыңыз.
ko: iCloud 저장 공간이 충분하지 않기 때문에 %1$@을(를) 켤 수 없습니다. %1$@을(를) 켜려면 저장 공간의 사용량을 줄이십시오.
lt: „%1$@“ įjungti nepavyko, nes „iCloud“ saugykloje nepakanka vietos. Kad galėtumėte įjungti „%1$@“, sumažinkite naudojamą saugyklos vietą.
ms: %1$@ tidak dapat diaktifkan kerana anda tidak mempunyai storan iCloud yang mencukupi tersedia. Kurangkan jumlah storan yang anda gunakan untuk mengaktifkan %1$@.
nb: %1$@ kunne ikke slås på fordi du ikke har nok ledig plass i iCloud. Reduser mengden lagringsplass som brukes for å slå på %1$@.
nl: %1$@ kon niet worden ingeschakeld omdat er niet genoeg iCloud-opslagruimte beschikbaar is. Verminder de hoeveelheid opslag die je gebruikt zodat %1$@ kon worden ingeschakeld.
pl: Nie można włączyć %1$@; masz za mało wolnego miejsca w iCloud. Aby włączyć %1$@, zwolnij więcej miejsca.
pt_br: Não foi possível ativar “%1$@” porque você não tem espaço de armazenamento suficiente disponível no iCloud. Reduza o espaço de armazenamento que você usa para ativar “%1$@”.
pt_pt: Não foi possível ativar %1$@ porque não tem espaço livre suficiente em iCloud. Para ativar %1$@, reduza a quantidade de armazenamento que está a usar.
ro: Funcționalitatea %1$@ nu se poate activa, deoarece nu dispuneți de suficient spațiu de stocare pe iCloud. Pentru a activa %1$@, reduceți volumul de stocare pe care îl utilizați.
ru: %1$@ нельзя включить, так как у Вас недостаточно места в хранилище iCloud. Чтобы включить %1$@, освободите место.
sk: Funkciu %1$@ sa nepodarilo zapnúť, pretože nemáte dostatok miesta v iCloud úložisku. Ak chcete zapnúť %1$@, uvoľnite miesto v úložisku.
sl: Možnosti %1$@ ni bilo mogoče vklopiti, ker v shrambi iCloud ni dovolj razpoložljivega prostora. Za vklop možnosti %1$@ zmanjšajte količino uporabljenega prostora v shrambi.
sv: Det gick inte att aktivera %1$@ eftersom du inte har tillräckligt mycket tillgängligt utrymme på iCloud. Minska mängden lagringsutrymme som du använder om du vill aktivera %1$@.
th: ไม่สามารถเปิดใช้%1$@ได้เนื่องจากคุณมีพื้นที่จัดเก็บข้อมูล iCloud ไม่เพียงพอ ลดขนาดพื้นที่จัดเก็บข้อมูลที่คุณใช้อยู่เพื่อเปิดใช้%1$@
tr: Yeterli iCloud saklama alanınız olmadığı için %1$@ açılamadı. %1$@, kullandığınız saklama alanı azaltılarak açılabilir.
uk: %1$@ не вдалося ввімкнути, бо ви не маєте достатньо вільного місця в iCloud. Зменшіть обсяг зайнятого сховища, щоб увімкнути %1$@.
vi: Không thể bật %1$@ vì bạn không có đủ dung lượng iCloud trống. Hãy giảm mức dung lượng mà bạn đang sử dụng để bật %1$@.
zh_cn: iCloud可用储存空间不足，无法打开“%1$@”。请减少使用的储存空间以打开“%1$@”。
zh_hk: 無法開啟「%1$@」，因為你的iCloud儲存空間不足。請減少你正在使用的儲存空間用量以開啟「%1$@」。
zh_tw: 無法開啟「%1$@」，因為你的iCloud儲存空間不足。降低你正在使用的儲存空間用量後才能開啟「%1$@」。

# MAX_TIER_AND_INSUFFICIENT_STORAGE_ALERT_MESSAGE_NO_FEATURE
source: You do not have enough iCloud storage available. Reduce the amount of storage you are using.
ar: ليس لديك مساحة تخزين iCloud كافية. يجب تقليل مساحة التخزين المستخدمة.
bg: Няма достатъчно свободно пространство за съхранение в iCloud. Намалете обема на пространството, което използвате.
ca: No tens prou espai disponible a l’iCloud. Redueix la quantitat d’espai que estàs utilitzant.
cs: Nemáte dostatek místa na iCloudu. Uvolněte část využitého úložiště.
da: Du har ikke nok ledig iCloud-lagringsplads. Reducer den mængde lagringsplads, som du bruger.
de: Es ist nicht genügend iCloud-Speicher verfügbar. Reduziere die Menge an Speicherplatz, die verwendet wird.
el: Δεν έχετε αρκετό διαθέσιμο χώρο αποθήκευσης στο iCloud. Μειώστε την ποσότητα του χώρου αποθήκευσης που χρησιμοποιείτε.
es: No tienes suficiente espacio de almacenamiento disponible en iCloud. Reduce el espacio de almacenamiento en uso.
es_419: No cuentas con suficiente espacio disponible en iCloud; desocúpalo un poco.
fi: Sinulla ei ole riittävästi vapaata iCloud-tallennustilaa. Vähennä käyttämäsi tilan määrää.
fr: L’espace de stockage iCloud disponible est insuffisant. Libérez de l’espace.
fr_ca: Votre espace de stockage iCloud libre n’est pas suffisant. Libérez de l’espace.
he: אין מספיק שטח אחסון ב-iCloud. עליך לצמצם את שטח האחסון המשמש אותך.
hi: आपके पास पर्याप्त iCloud स्टोरेज उपलब्ध नहीं है। अपने उपयोग किए जाने वाले स्टोरेज की मात्रा घटाएँ।
hr: Nemate dostupno dovoljno iCloud memorije. Smanjite količinu memorije koju koristite.
hu: Nem rendelkezik elegendő iCloud-tárhellyel. Csökkentse a jelenleg használt tárhelymennyiséget.
id: Penyimpanan iCloud Anda yang tersedia tidak cukup. Kurangi ukuran penyimpanan yang Anda gunakan.
it: Non hai spazio libero sufficiente su iCloud: riduci lo spazio che utilizzi.
ja: iCloudストレージに十分な空き領域がありません。使用しているストレージ容量を減らしてください。
kk: iCloud сақтау орнындағы бос орын жеткіліксіз. Қолданыстағы орынды босатыңыз.
ko: iCloud 저장 공간이 충분하지 않습니다. 저장 공간의 사용량을 줄이십시오.
lt: „iCloud“ saugykloje nepakanka vietos. Sumažinkite naudojamą saugyklos vietą.
ms: Anda tidak mempunyai storan iCloud yang mencukupi tersedia. Kurangkan jumlah storan yang anda gunakan.
nb: Du har ikke nok ledig plass i iCloud. Reduser mengden lagringsplass som brukes.
nl: Er is niet genoeg iCloud-opslagruimte beschikbaar. Verminder de hoeveelheid opslag die je gebruikt.
pl: Masz za mało wolnego miejsca w iCloud. Zwolnij więcej miejsca.
pt_br: Você não tem espaço de armazenamento suficiente disponível no iCloud. Reduza o espaço de armazenamento que você usa.
pt_pt: Não tem espaço livre suficiente em iCloud. Reduza a quantidade de armazenamento que está a usar.
ro: Nu dispuneți de suficient spațiu de stocare pe iCloud. Reduceți volumul de stocare pe care îl utilizați.
ru: У Вас недостаточно свободного места в хранилище iCloud. Освободите место.
sk: Nemáte dostatok miesta v iCloud úložisku. Uvoľnite miesto v úložisku.
sl: V shrambi iCloud ni dovolj razpoložljivega prostora. Zmanjšajte količino uporabljenega prostora v shrambi.
sv: Du har inte tillräckligt mycket tillgängligt iCloud-lagringsutrymme. Minska den lagringsmängd som du använder.
th: คุณมีพื้นที่จัดเก็บข้อมูล iCloud ไม่เพียงพอ ลดขนาดพื้นที่จัดเก็บข้อมูลที่คุณใช้อยู่
tr: Yeterli iCloud saklama alanınız yok. Kullandığınız saklama alanı miktarını azaltın.
uk: Ви не маєте достатньо вільного місця в iCloud. Зменшіть обсяг зайнятого сховища.
vi: Bạn không có đủ dung lượng iCloud trống. Hãy giảm mức dung lượng mà bạn đang sử dụng.
zh_cn: 你的iCloud可用储存空间不足。请减少使用的储存空间。
zh_hk: 你的iCloud儲存空間不足。請減少你正在使用的儲存空間用量。
zh_tw: 你的iCloud儲存空間不足。請降低你正在使用的儲存空間用量。

# MAX_TIER_AND_INSUFFICIENT_STORAGE_ALERT_TITLE
source: Not Enough iCloud Storage
ar: لا توجد مساحة تخزين iCloud كافية
bg: Няма достатъчно пространство за съхранение в iCloud
ca: Emmagatzematge insuficient a l’iCloud
cs: Nedostatek místa na iCloudu
da: Ikke nok lagringsplads i iCloud
de: Nicht genügend iCloud-Speicherplatz
el: Δεν υπάρχει αρκετός χώρος αποθήκευσης στο iCloud
es: No hay suficiente espacio en iCloud
es_419: Espacio de almacenamiento insuficiente en iCloud
fi: Liian vähän iCloud-tallennustilaa
fr: Stockage iCloud insuffisant
fr_ca: Espace de stockage iCloud insuffisant
he: אין מספיק מקום ב-iCloud
hi: iCloud स्टोरेज पर्याप्त नहीं है
hr: Nema dovoljno iCloud memorije
hu: Nincs elég iCloud-tárhely
id: Penyimpanan iCloud Tidak Cukup
it: Spazio su iCloud insufficiente
ja: iCloudストレージの空き領域が不足しています
kk: iCloud сақтау орны жеткіліксіз
ko: iCloud 저장 공간이 부족함
lt: Nepakanka „iCloud“ saugyklos vietos
ms: Storan iCloud Tidak Mencukupi
nb: Ikke nok iCloud-lagringsplass
nl: Onvoldoende iCloud-opslagruimte
pl: Za mało wolnego miejsca w iCloud
pt_br: Espaço de Armazenamento Insuficiente no iCloud
pt_pt: Espaço insuficiente em iCloud
ro: Insuficient spațiu de stocare pe iCloud
ru: Недостаточно места в iCloud
sk: Nedostatok miesta v iCloud úložisku
sl: V shrambi iCloud ni dovolj prostora
sv: För lite iCloud-lagring
th: พื้นที่จัดเก็บข้อมูล iCloud ไม่เพียงพอ
tr: iCloud Saklama Alanı Yeterli Değil
uk: Недостатньо місця iCloud
vi: Không đủ dung lượng iCloud
zh_cn: iCloud储存空间不足
zh_hk: iCloud儲存空間不足
zh_tw: iCloud儲存空間不足

# MERGE_DATA_TO_SERVER
source: Your %1$@ will be merged with %2$@.
ar: سيتم دمج %1$@ مع %2$@.
bg: Вашите данни за %1$@ ще бъдат обединени с %2$@.
ca: El contingut referent a %1$@ es fusionarà amb %2$@.
cs: Vaše %1$@ budou sloučeny se službou %2$@.
da: Dine %1$@ kombineres med %2$@.
de: Deine %1$@ werden mit %2$@ zusammengeführt.
el: Τα δεδομένα σας (%1$@) θα συγχωνευτούν με το %2$@.
es: Los datos de %1$@ se fusionarán con los datos de %2$@.
es_419: Tus datos de %1$@ se asociarán con %2$@.
fi: Nykyiset %1$@ yhdistetään %2$[tt]@-tietojen kanssa.
fr: Vos éléments de type %1$@ seront fusionnés avec %2$@.
fr_ca: Vos données de %1$@ seront fusionnées avec %2$@.
he: ה%1$@ שלך ימוזגו עם %2$@.
hi: आपके %1$@ को %2$@ के साथ मिला दिया जाएगा।
hr: Vaši %1$@ spojit će se s uslugom %2$@.
hu: A(z) %1$@ egyesítve lesz(nek) a következővel: %2$@.
id: %1$@ Anda akan digabung dengan %2$@.
it: I tuoi dati di %1$@ verranno uniti a quelli di %2$@.
ja: %1$@を%2$@に結合します。
kk: %1$@ деректеріңіз %2$@ сервисімен біріктіріледі.
ko: 사용자의 %1$@이(가) %2$@와(과) 병합됩니다.
lt: Jūsų „%1$@“ duomenys bus sujungti su „%2$@“.
ms: %1$@ anda akan digabungkan dengan %2$@.
nb: Eksisterende %1$@ vil bli slått sammen med %2$@.
nl: Je %1$@ worden gecombineerd met %2$@.
pl: Twoje %1$@ zostaną złączone z %2$@.
pt_br: Suas informações de %1$@ serão combinadas com %2$@.
pt_pt: Os dados (%1$@) serão combinados com %2$@.
ro: Toate %1$@ vor fi comasate cu %2$@.
ru: Ваши %1$@ будут объединены с %2$@.
sk: Vaše %1$@ budú zlúčené so službou %2$@.
sl: Podatki (%1$@) bodo združeni s storitvijo %2$@.
sv: Dina %1$@ kommer att slås ihop med %2$@.
th: %1$[tt]@ของคุณจะถูกผสานกับ %2$@
tr: Size ait %1$@, %2$@ ile birleştirilecektir.
uk: Ваші %1$@ буде обʼєднано з %2$@.
vi: %1$@ của bạn sẽ được nhập với %2$@.
zh_cn: 你的“%1$@”将与%2$@合并。
zh_hk: 將與%2$@合併你的%1$@。
zh_tw: 將與%2$@合併你的%1$@。

# MERGE_DATA_TO_SERVER_EAS_PRESENT_IPAD
source: The %1$@ on your iPad will be merged with %2$@. Exchange %1$@ will not be merged.
ar: سيتم دمج %1$@ الموجودة على الـ iPad الخاص بك مع %2$@. ولن يتم دمج %1$@ Exchange.
bg: На този iPad данните за %1$@ ще се обединят с %2$@. Данните за Exchange %1$@ няма да бъдат обединени.
ca: El contingut referent a %1$@ de l’iPad es fusionarà amb %2$@. El referent a %1$@ de l’Exchange, però, no s’hi fusionarà.
cs: Všechny %1$@ ve vašem iPadu budou sloučeny se službou %2$@. Exchange %1$@ sloučeny nebudou.
da: Eksisterende %1$@ på iPad bliver kombineret med %2$@. Eksisterende %1$@ fra Exchange bliver ikke kombineret.
de: Die %1$@ auf deinem iPad werden mit %2$@ zusammengeführt. Exchange-%1$@ werden nicht zusammengeführt.
el: Τα δεδομένα (%1$@) στο iPad σας θα συγχωνευτούν με το %2$@. Τα δεδομένα (%1$@) του Exchange δεν θα συγχωνευτούν.
es: Los datos de %1$@ del iPad se fusionarán con los datos de %2$@. Los datos de %1$@ de Exchange no se fusionarán.
es_419: Los datos de %1$@ de tu iPad se asociarán con los de %2$@. Los datos de %1$@ de Exchange no se asociarán.
fi: iPadin ja %2$[tt]@-palvelun %1$@ yhdistetään. Exchangen %1$@ säilyvät erillisinä.
fr: Les éléments de type %1$@ présents sur votre iPad seront fusionnés avec %2$@. Les données de type %1$@ d’Exchange ne seront pas fusionnées.
fr_ca: Les données de %1$@ sur votre iPad seront fusionnées avec %2$@. Les données de %1$@ d’Exchange ne seront pas fusionnées.
he: ה%1$@ ב-iPad שלך ימוזגו עם %2$@‏. %1$@ של Exchange לא ימוזגו.
hi: आपके iPad के %1$@ को %2$@ के साथ मिला दिया जाएगा। Exchange %1$@ को नहीं मिलाया जाएगा।
hr: %1$@ na vašem iPad uređaju spojit će se s %2$@. Exchange %1$@ neće se spojiti.
hu: Az iPaden lévő %1$@ egyesítve lesz(nek) a(z) %2$@ szolgáltatással. Az Exchange %1$@ nem lesz(nek) egyesítve.
id: %1$@ di iPad Anda akan digabung dengan %2$@. %1$@ Exchange tidak akan digabung.
it: I dati di %1$@ presenti su iPad verranno uniti a %2$@. I dati di %1$@ di Exchange non verranno uniti.
ja: このiPadの%1$@のデータを%2$@に結合します。Exchangeの%1$@は結合されません。
kk: iPad құрылғыңыздағы %1$@ деректері %2$@ сервисімен біріктіріледі. Exchange деректері (%1$@) біріктірілмейді.
ko: 사용자의 iPad에 있는 %1$@이(가) %2$@와(과) 병합됩니다. Exchange %1$@은(는) 병합되지 않습니다.
lt: „%1$@“ iš jūsų „iPad“ bus sujungti su „%2$@“. „%1$@“ iš „Exchange“ nebus sujungti.
ms: %1$@ pada iPad anda akan digabungkan dengan %2$@. %1$@ Exchange tidak akan digabungkan.
nb: Eksisterende %1$@ på iPaden vil bli slått sammen med %2$@. Eksisterende %1$@ fra Exchange blir ikke slått sammen.
nl: De %1$@ op je iPad worden gecombineerd met %2$@. Exchange-%1$@ worden niet gecombineerd.
pl: Znajdujące się w iPadzie %1$@ zostaną złączone z %2$@; %1$@ Exchange nie zostaną złączone.
pt_br: As informações de %1$@ do seu iPad serão combinadas com %2$@. As informações de %1$@ do Exchange não serão combinadas.
pt_pt: Os dados (%1$@) no seu iPad serão combinados com %2$@. Os dados da conta Exchange (%1$@) não serão combinados.
ro: Toate %1$@ de pe iPad‑ul dvs. vor fi comasate cu %2$@. Datele pentru %1$@ Exchange nu vor fi comasate.
ru: Объекты: %1$@ на Вашем iPad будут объединены с %2$@. Объекты: %1$@ Exchange объединены не будут.
sk: Všetky %1$@ na vašom iPade budú zlúčené so službou %2$@. Exchange %1$@ nebudú zlúčené.
sl: Podatki (%1$@) v vašem iPadu bodo združeni s storitvijo %2$@. Podatki (%1$@) računa Exchange ne bodo združeni.
sv: De %1$@ som finns på din iPad kommer att slås ihop med %2$@. Exchange-%1$@ kommer inte att tas med.
th: %1$[tt]@บน iPad ของคุณจะถูกผสานกับ %2$@ แต่%1$[tt]@ของ Exchange จะไม่ถูกผสานเข้า
tr: iPad’inizdeki %1$@, %2$@ ile birleştirilecektir. Exchange üzerindeki %1$@ birleştirilmeyecektir.
uk: До %1$@ на вашому iPad буде додано %2$@. %1$@ Exchange не додаватимуться.
vi: %1$@ trên iPad của bạn sẽ được nhập với %2$@. %1$@ của Exchange sẽ không được nhập.
zh_cn: 你iPad上的“%1$@”将与%2$@合并。Exchange “%1$@”将不会被合并。
zh_hk: 將與%2$@合併iPad上的%1$@。Exchange %1$@不會被合併。
zh_tw: 將與%2$@合併iPad上的%1$@。不會合併Exchange %1$@。

# MERGE_DATA_TO_SERVER_EAS_PRESENT_IPHONE
source: The %1$@ on your iPhone will be merged with %2$@. Exchange %1$@ will not be merged.
ar: سيتم دمج %1$@ الموجودة على الـ iPhone الخاص بك مع %2$@. ولن يتم دمج %1$@ Exchange.
bg: Данните за %1$@ на този iPhone ще бъдат обединени с %2$@. Данните за Exchange %1$@ няма да бъдат обединени.
ca: El contingut referent a %1$@ de l’iPhone es fusionarà amb %2$@. El referent a %1$@ de l’Exchange, però, no s’hi fusionarà.
cs: Všechny %1$@ ve vašem iPhonu budou sloučeny se službou %2$@. Exchange %1$@ sloučeny nebudou.
da: Eksisterende %1$@ på iPhone bliver kombineret med %2$@. Eksisterende %1$@ fra Exchange bliver ikke kombineret.
de: Die %1$@ auf deinem iPhone werden mit %2$@ zusammengeführt. Exchange-%1$@ werden nicht zusammengeführt.
el: Τα δεδομένα (%1$@) στο iPhone σας θα συγχωνευτούν με το %2$@. Τα δεδομένα (%1$@) του Exchange δεν θα συγχωνευτούν.
es: Los datos de %1$@ del iPhone se fusionarán con los datos de %2$@. Los datos de %1$@ de Exchange no se fusionarán.
es_419: Los datos de %1$@ de tu iPhone se asociarán con los de %2$@. Los datos de %1$@ de Exchange no se asociarán.
fi: iPhonen ja %2$[tt]@-palvelun %1$@ yhdistetään. Exchangen %1$@ säilyvät erillisinä.
fr: Les éléments de type %1$@ présents sur votre iPhone seront fusionnés avec %2$@. Les données de type %1$@ d’Exchange ne seront pas fusionnées.
fr_ca: Les données de %1$@ sur votre iPhone seront fusionnées avec %2$@. Les données de %1$@ d’Exchange ne seront pas fusionnées.
he: ה%1$@ ב-iPhone שלך ימוזגו עם %2$@‏. %1$@ של Exchange לא ימוזגו.
hi: आपके iPhone के %1$@ को %2$@ के साथ मिलाया जाएगा। Exchange %1$@ को नहीं मिलाया जाएगा।
hr: %1$@ na vašem iPhone uređaju spojit će se s %2$@. Exchange %1$@ neće se spojiti.
hu: Az iPhone-on lévő %1$@ egyesítve lesz(nek) a(z) %2$@ szolgáltatással. Az Exchange %1$@ nem lesz(nek) egyesítve.
id: %1$@ di iPhone Anda akan digabung dengan %2$@. %1$@ Exchange tidak akan digabung.
it: I dati di %1$@ presenti su iPhone verranno uniti a %2$@. I dati di %1$@ di Exchange non verranno uniti.
ja: このiPhoneの%1$@のデータを%2$@に結合します。Exchangeの%1$@は結合されません。
kk: iPhone құрылғыңыздағы %1$@ деректері %2$@ сервисімен біріктіріледі. Exchange деректері (%1$@) біріктірілмейді.
ko: 사용자의 iPhone에 있는 %1$@이(가) %2$@와(과) 병합됩니다. Exchange %1$@은(는) 병합되지 않습니다.
lt: „%1$@“ iš jūsų „iPhone“ bus sujungti su „%2$@“. „%1$@“ iš „Exchange“ nebus sujungti.
ms: %1$@ pada iPhone anda akan digabungkan dengan %2$@. %1$@ Exchange tidak akan digabungkan.
nb: Eksisterende %1$@ på iPhonen vil bli slått sammen med %2$@. Eksisterende %1$@ fra Exchange blir ikke slått sammen.
nl: De %1$@ op je iPhone worden gecombineerd met %2$@. Exchange-%1$@ worden niet gecombineerd.
pl: Znajdujące się w iPhonie %1$@ zostaną złączone z %2$@; %1$@ Exchange nie zostaną złączone.
pt_br: As informações de %1$@ do seu iPhone serão combinadas com %2$@. As informações de %1$@ do Exchange não serão combinadas.
pt_pt: Os dados (%1$@) no seu iPhone serão combinados com %2$@. Os dados da conta Exchange (%1$@) não serão combinados.
ro: Toate %1$@ de pe iPhone‑ul dvs. vor fi comasate cu %2$@. Datele pentru %1$@ Exchange nu vor fi comasate.
ru: Объекты: %1$@ на Вашем iPhone будут объединены с %2$@. Объекты: %1$@ Exchange объединены не будут.
sk: Všetky %1$@ na vašom iPhone budú zlúčené so službou %2$@. Exchange %1$@ nebudú zlúčené.
sl: Podatki (%1$@) v vašem iPhonu bodo združeni s storitvijo %2$@. Podatki (%1$@) računa Exchange ne bodo združeni.
sv: De %1$@ som finns på din iPhone kommer att slås ihop med %2$@. Exchange-%1$@ kommer inte att tas med.
th: %1$[tt]@บน iPhone ของคุณจะถูกผสานกับ %2$@ แต่%1$[tt]@ของ Exchange จะไม่ถูกผสานเข้า
tr: iPhone’unuzdaki %1$@, %2$@ ile birleştirilecektir. Exchange üzerindeki %1$@ birleştirilmeyecektir.
uk: До %1$@ на вашому iPhone буде додано %2$@. %1$@ Exchange не додаватимуться.
vi: %1$@ trên iPhone của bạn sẽ được nhập với %2$@. %1$@ của Exchange sẽ không được nhập.
zh_cn: 你iPhone上的“%1$@”将与%2$@合并。Exchange “%1$@”将不会被合并。
zh_hk: 將與%2$@合併iPhone上的%1$@。Exchange %1$@不會被合併。
zh_tw: 將與%2$@合併iPhone上的%1$@。不會合併Exchange %1$@。
